# -*- encoding : utf-8 -*-
module FinancesHelper
  def cost_type_array
    %w[Финансы Кадры]
  end

  def fin_item_array
    ["Расчет субподряда","Командировочные","Транспортные расходы","Проживание","Оборудование","Аванс","Кредит","зп.выплата","Премия","Услуги","товары/материалы","Аванс подрядчику","аренда помещения/офиса","Разное","связь мобил","Коммунальные услуги","Отпускные","налоги","проезд сотрудника","лизинговый платеж","перевод денеж средств внутр","разные работы","пеня","подотчёт"]
  end
end
